ANIMAL_FACTS = (
    "ɪғ ʏᴏᴜ ᴅᴏɴ'ᴛ ᴛᴀᴋᴇ ʀɪsᴋs , ʏᴏᴜ ᴄᴀɴ'ᴛ ᴄʀᴇᴀᴛᴇ ᴀ ғᴜᴛᴜʀᴇ.",

    "ᴘᴜsʜ ᴛʜʀᴏᴜɢʜ ᴘᴀɪɴ , ɢɪᴠɪɴɢ ᴜᴘ ʜᴜʀᴛs ᴍᴏʀᴇ.",

    "ᴛʜᴇ sᴛʀᴏɴɢ sʜᴏᴜʟᴅ ᴀɪᴅ ᴀɴᴅ ᴘʀᴏᴛᴇᴄᴛ ᴛʜᴇ ᴡᴇᴀᴋ.ᴛʜᴇɴ , ᴛʜᴇ ᴡᴇᴀᴋ ᴡɪʟʟ ʙᴇᴄᴏᴍᴇ sᴛʀᴏɴɢ , ᴀɴᴅ ᴛʜᴇʏ ɪɴ ᴛᴜʀɴ ᴡɪʟʟ ᴀɪᴅ ᴀɴᴅ ᴘʀᴏᴛᴇᴄᴛ ᴛʜᴏsᴇ ᴡᴇᴀᴋᴇʀ ᴛʜᴀɴ ᴛʜᴇᴍ.ᴛʜᴀᴛ ɪs ᴛʜᴇ ʟᴀᴡ ᴏғ ɴᴀᴛᴜʀᴇ.",

    "ʜᴀʀᴅ ᴡᴏʀᴋ ɪs ᴡᴏʀᴛʜʟᴇss ғᴏʀ ᴛʜᴏsᴇ ᴛʜᴀᴛ ᴅᴏɴ'ᴛ ʙᴇʟɪᴇᴠᴇ ɪɴ ᴛʜᴇᴍsᴇʟᴠᴇs.",

    "ʏᴏᴜ sᴇᴇ sᴏᴍᴇᴛɪᴍᴇs ғʀɪᴇɴᴅs ʜᴀᴠᴇ ᴛᴏ ɢᴏ ᴀᴡᴀʏ , ʙᴜᴛ ᴀ ᴘᴀʀᴛ ᴏғ ᴛʜᴇᴍ sᴛᴀʏs ʙᴇʜɪɴᴅ ᴡɪᴛʜ ʏᴏᴜ.",

    "sᴇᴀᴄʜɪɴɢ ғᴏʀ sᴏᴍᴇᴏɴᴇ ᴛᴏ ʙʟᴀᴍᴇ ɪs sᴜᴄʜ ᴀ ᴘᴀɪɴ.",

    "ᴡᴀᴋᴇ ᴜᴘ ᴛᴏ ʀᴇᴀʟɪᴛʏ.",

    "ғᴇᴇʟ ᴘᴀɪɴ , ᴀᴄᴄᴇᴘᴛ ᴘᴀɪɴ ᴀɴᴅ ᴋɴᴏᴡ ᴘᴀɪɴ.ᴛʜᴏsᴇ ᴡʜᴏ ᴅᴏ ɴᴏᴛ ᴋɴᴏᴡ ᴘᴀɪɴ ᴡɪʟʟ ɴᴇᴠᴇʀ ᴜɴᴅᴇʀsᴛᴀɴᴅ ᴛʀᴜᴇ ᴘᴇᴀᴄᴇ.",

    "ᴛɪᴍᴇ ᴅᴏᴇsɴ'ᴛ ʜᴇᴀʟ ᴀɴʏᴛʜɪɴɢ ɪᴛ Jᴜsᴛ ᴛᴇᴀᴄʜᴇs ᴜs ʜᴏᴡ ᴛᴏ ʟɪᴠᴇ ᴡɪᴛʜ ᴘᴀɪɴ.",

    "ᴋɴᴏᴡ ʏᴏᴜʀ ᴘʟᴀᴄᴇ.")
